<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("arfoto_h1", "Политика обработки персональных данных");
$APPLICATION->SetPageProperty("arfoto_page_template", "content");
$APPLICATION->SetTitle("Политика обработки персональных данных");
?><p>
	 Настоящая Политика в&nbsp;отношении обработки и&nbsp;защиты персональных данных (далее&nbsp;— «Политика») принята и&nbsp;действует в&nbsp;Обществе с&nbsp;ограниченной ответственностью «Томограф», расположенном по&nbsp;адресу: 396945, Воронежская область, муниципальный район Семилукский, село Раздолье, сельское поселение Медвеженское, ул.&nbsp;Раздольная, д. 34 (далее «Оператор»). Оператор собирает, использует и&nbsp;охраняет персональные данные, которые Пользователь предоставляет Оператору при использовании сайта Оператора с&nbsp;любого устройства и&nbsp;при коммуникации с&nbsp;Оператором в&nbsp;любой форме, в&nbsp;соответствии с&nbsp;данной Политикой. Используя сайт Оператора и&nbsp;предоставляя Оператору свои персональные данные, Пользователь дает согласие на&nbsp;обработку персональных данных Пользователя в&nbsp;соответствии с&nbsp;данной Политикой.
</p>
<h2>
<p>
	 1. Основные понятия:
</p>
 </h2>
<p>
 <b>Персональные данные</b>&nbsp;— любая информация, относящаяся к&nbsp;прямо или косвенно определенному или определяемому физическому лицу.
</p>
<p>
 <b>Блокирование персональных данных</b>&nbsp;— временное прекращение обработки персональных данных (за&nbsp;исключением случаев, если обработка необходима для уточнения персональных данных).
</p>
<p>
 <nobr><b>Веб-сайт</b></nobr>&nbsp;— совокупность графических и&nbsp;информационных материалов, а&nbsp;также программ для ЭВМ и&nbsp;баз данных, обеспечивающих их&nbsp;доступность в&nbsp;сети интернет по&nbsp;сетевому адресу <a href="http://www.mrigroup.ru">www.mrigroup.ru</a>, в&nbsp;том числе поддомены ***.mrigroup.ru. (далее&nbsp;— сайт, <nobr>веб-сайт</nobr>). Почта сайта (Оператора&nbsp;— <a href="mailto:info@mrigroup.ru">info@mrigroup.ru</a>)
</p>
<p>
 <b>Информационная система персональных данных</b>&nbsp;— совокупность содержащихся в&nbsp;базах данных персональных данных, и&nbsp;обеспечивающих их&nbsp;обработку информационных технологий и&nbsp;технических средств.
</p>
<p>
 <b>Обезличивание персональных данных</b>&nbsp;— действия, в&nbsp;результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных.
</p>
<p>
 <b>Обработка персональных данных</b>&nbsp;— любое действие (операция) или совокупность действий (операций), совершаемых с&nbsp;использованием средств автоматизации или без использования таких средств с&nbsp;персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, распространение, уничтожение персональных данных.
</p>
<p>
 <b>Оператор</b>&nbsp;— государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с&nbsp;другими лицами организующие и&nbsp;(или) осуществляющие обработку персональных данных, а&nbsp;также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с&nbsp;персональными данными. В&nbsp;контексте настоящей политики Оператор&nbsp;— владелец настоящего сайта.
</p>
<p>
 <b>Персональные данные</b>&nbsp;— любая информация, относящаяся прямо или косвенно к&nbsp;определенному или определяемому Пользователю <nobr>веб-сайта</nobr>.
</p>
<p>
 <b>Персональные данные, разрешенные субъектом персональных данных для распространения</b>&nbsp;— персональные данные, доступ неограниченного круга лиц к&nbsp;которым предоставлен субъектом персональных данных путем дачи согласия на&nbsp;обработку персональных данных, разрешенных субъектом персональных данных для распространения в&nbsp;порядке, предусмотренном Законом о&nbsp;персональных данных (далее&nbsp;— персональные данные, разрешенные для распространения).
</p>
<p>
 <b>Пользователь</b>&nbsp;— любой посетитель <nobr>веб-сайта</nobr>.
</p>
<p>
 <b>Предоставление персональных данных</b>&nbsp;— действия, направленные на&nbsp;раскрытие персональных данных определенному лицу или определенному кругу лиц.
</p>
<p>
 <b>Распространение персональных данных</b>&nbsp;— любые действия, направленные на&nbsp;раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на&nbsp;ознакомление с&nbsp;персональными данными неограниченного круга лиц, в&nbsp;том числе обнародование персональных данных в&nbsp;средствах массовой информации, размещение в&nbsp;<nobr>информационно-телекоммуникационных</nobr> сетях или предоставление доступа к&nbsp;персональным данным <nobr>каким-либо</nobr> иным способом.
</p>
<p>
 <b>Трансграничная передача персональных данных</b>&nbsp;— передача персональных данных на&nbsp;территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.
</p>
<p>
 <b>Уничтожение персональных данных</b>&nbsp;— любые действия, в&nbsp;результате которых персональные данные уничтожаются безвозвратно с&nbsp;невозможностью дальнейшего восстановления содержания персональных данных в&nbsp;информационной системе персональных данных и&nbsp;(или) уничтожаются материальные носители персональных данных.
</p>
<h2>
<p>
	 2. Данные, которые собирает Оператор
</p>
<ul>
</ul>
 </h2>
<ul>
	<li>персональные данные, которые Пользователь предоставляет Оператору при заполнении информационных полей сайте, в&nbsp;том числе при заполнении контактной формы, при подписке на&nbsp;новостную рассылку, при регистрации на&nbsp;мероприятия;</li>
</ul>
<ul>
	<li>персональные данные и&nbsp;другую информацию, содержащуюся в&nbsp;сообщениях, которые Пользователь направляет Оператору;</li>
</ul>
<ul>
	<li>технические данные, которые автоматически передаются устройством, с&nbsp;помощью которого Пользователь использует сайты, в&nbsp;том числе технические характеристики устройства, <nobr>IP-адрес</nobr>, информация, сохраненная в&nbsp;файлах Cookie, которые были отправлены на&nbsp;Пользовательское устройство, информация о&nbsp;браузере, дата и&nbsp;время доступа к&nbsp;сайту, адреса запрашиваемых страниц и&nbsp;иная подобная информация; сбор данных осуществляется <nobr>в т. ч.</nobr> с&nbsp;использованием метрических программ Яндекс. Метрика, Roistat, Google Analytics, Mango, Google TagManager, Пиксель VK&nbsp;с&nbsp;совершением действий: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, блокирование, удаление, уничтожение, передача (предоставление, доступ), партнёрам Оператора, предоставляющим сервис по&nbsp;указанным метрическим программам. Обработка Персональных данных осуществляется в&nbsp;целях улучшения работы сайта, определения предпочтений Пользователя, сбора статистических данных.</li>
</ul>
<ul>
	<li>иные данные о&nbsp;Пользователе, которые Пользователь пожелает оставить на&nbsp;сайтах Оператора.</li>
</ul>
<h2>
<p>
	 3. Цель обработки персональных данных Пользователя:
</p>
<ul>
</ul>
 </h2>
<ul>
	<li>информирование Пользователя посредством отправки электронных писем;</li>
	<li>заключение, исполнение и&nbsp;прекращение <nobr>гражданско-правовых</nobr> договоров;</li>
	<li>предоставление доступа Пользователю к&nbsp;сервисам, информации и/или материалам, содержащимся на&nbsp;<nobr>веб-сайте</nobr>.</li>
</ul>
<p>
</p>
<p>
	 Также Оператор имеет право направлять Пользователю уведомления о&nbsp;новых продуктах и&nbsp;услугах, специальных предложениях и&nbsp;различных событиях. Пользователь всегда может отказаться от&nbsp;получения информационных сообщений, направив Оператору письмо на&nbsp;адрес электронной почты Оператора с&nbsp;пометкой «Отказ от&nbsp;уведомлений о&nbsp;новых продуктах и&nbsp;услугах и&nbsp;специальных предложениях».
</p>
<p>
	 Обезличенные данные Пользователей, собираемые с&nbsp;помощью сервисов <nobr>интернет-статистики</nobr>, служат для сбора информации о&nbsp;действиях Пользователей на&nbsp;сайте, улучшения качества сайта и&nbsp;его содержания.
</p>
<h2>
<p>
	 4. Основные права и&nbsp;обязанности Оператора
</p>
 </h2>
<p>
	 Оператор ставит своей важнейшей целью и&nbsp;условием осуществления своей деятельности соблюдение прав и&nbsp;свобод человека и&nbsp;гражданина при обработке его персональных данных, в&nbsp;том числе защиты прав на&nbsp;неприкосновенность частной жизни, личную и&nbsp;семейную тайну.
</p>
<p>
	 Настоящая политика Оператора в&nbsp;отношении обработки персональных данных (далее&nbsp;— Политика) применяется ко&nbsp;всей информации, которую Оператор может получить о&nbsp;посетителях <nobr>веб-сайта</nobr>.
</p>
<p>
 <b>Оператор имеет право: </b>
</p>
 <b> </b>
<p>
</p>
<ul>
	<li>получать от&nbsp;субъекта персональных данных достоверные информацию, содержащую персональные данные;</li>
	<li>в&nbsp;случае отзыва субъектом персональных данных согласия на&nbsp;обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в&nbsp;Законе о&nbsp;персональных данных;</li>
	<li>самостоятельно определять состав и&nbsp;перечень мер, необходимых и&nbsp;достаточных для обеспечения выполнения обязанностей, предусмотренных Законом о&nbsp;персональных данных и&nbsp;принятыми в&nbsp;соответствии с&nbsp;ним нормативными правовыми актами, если иное не&nbsp;предусмотрено Законом о&nbsp;персональных данных или&nbsp;другими федеральными законами.</li>
</ul>
<p>
</p>
<p>
 <b>Оператор обязан: </b>
</p>
 <b> </b>
<p>
</p>
<ul>
	<li>предоставлять субъекту персональных данных по&nbsp;его просьбе информацию, касающуюся обработки его персональных данных;</li>
	<li>организовывать обработку персональных данных в&nbsp;порядке, установленном действующим законодательством РФ;</li>
	<li>отвечать на&nbsp;обращения и&nbsp;запросы субъектов персональных данных и&nbsp;их&nbsp;законных представителей в&nbsp;соответствии с&nbsp;требованиями Закона о&nbsp;персональных данных;</li>
	<li>сообщать в&nbsp;уполномоченный орган по&nbsp;защите прав субъектов персональных данных по&nbsp;запросу этого органа необходимую информацию в&nbsp;течение 30 дней с&nbsp;даты получения такого запроса;</li>
	<li>публиковать или иным образом обеспечивать неограниченный доступ к&nbsp;настоящей Политике в&nbsp;отношении обработки персональных данных;</li>
	<li>принимать правовые, организационные и&nbsp;технические меры для защиты персональных данных от&nbsp;неправомерного или случайного доступа к&nbsp;ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а&nbsp;также от&nbsp;иных неправомерных действий в&nbsp;отношении персональных данных;</li>
	<li>прекратить передачу (распространение, предоставление, доступ) персональных данных, прекратить обработку и&nbsp;уничтожить персональные данные в&nbsp;порядке и&nbsp;случаях, предусмотренных Законом о&nbsp;персональных данных;</li>
	<li>исполнять иные обязанности, предусмотренные Законом о&nbsp;персональных данных.</li>
</ul>
<p>
</p>
<h2>
<p>
	 5. Основные права и&nbsp;обязанности субъектов персональных данных
</p>
 </h2>
<p>
	 Субъекты персональных данных имеют право:
</p>
<ul>
	<li>получать информацию, касающуюся обработки его персональных данных, за&nbsp;исключением случаев, предусмотренных федеральными законами. Сведения предоставляются субъекту персональных данных Оператором в&nbsp;доступной форме, и&nbsp;в&nbsp;них не&nbsp;должны содержаться персональные данные, относящиеся к&nbsp;другим субъектам персональных данных, за&nbsp;исключением случаев, когда имеются законные основания для раскрытия таких персональных данных. Перечень информации и&nbsp;порядок ее&nbsp;получения установлен Законом о&nbsp;персональных данных;</li>
</ul>
<ul>
	<li>требовать от&nbsp;Оператора уточнения его персональных данных, их&nbsp;блокирования или уничтожения в&nbsp;случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не&nbsp;являются необходимыми для заявленной цели обработки, а&nbsp;также принимать предусмотренные законом меры по&nbsp;защите своих прав;</li>
</ul>
<ul>
	<li>выдвигать условие предварительного согласия при обработке персональных данных в&nbsp;целях продвижения на&nbsp;рынке товаров, работ и&nbsp;услуг;</li>
</ul>
<ul>
	<li>на&nbsp;отзыв согласия на&nbsp;обработку персональных данных;</li>
</ul>
<ul>
	<li>обжаловать в&nbsp;уполномоченный орган по&nbsp;защите прав субъектов персональных данных или в&nbsp;судебном порядке неправомерные действия или бездействие Оператора при обработке его персональных данных;</li>
</ul>
<ul>
	<li>на&nbsp;осуществление иных прав, предусмотренных законодательством РФ.</li>
</ul>
<p>
 <b>Субъекты персональных данных обязаны: </b>предоставлять Оператору достоверные данные о&nbsp;себе.
</p>
<p>
	 Лица, передавшие Оператору недостоверные сведения о&nbsp;себе, либо сведения о&nbsp;другом субъекте персональных данных без согласия последнего, несут ответственность в&nbsp;соответствии с&nbsp;законодательством РФ.
</p>
<p>
	 Оператор может обрабатывать (при наличии соответствующей форма на&nbsp;сайте) следующие персональные данные Пользователя:
</p>
<p>
</p>
<ul>
	<li>Фамилия, имя, отчество;</li>
	<li>Электронный адрес;</li>
	<li>Номера телефонов;</li>
	<li>Никнэйм (при наличии);</li>
	<li>Аватар (изображение) Пользователя;</li>
	<li>Адрес Пользователя</li>
	<li>Информация о&nbsp;Пользователе (о&nbsp;себе)</li>
	<li>Данные, необходимые для пенсионного расчета (возраст, стаж, отчисления, сведения о&nbsp;зарплате <nobr>и т. п.</nobr>). Указанные данные получают статус «персональных данных» при условии, что указанные данные позволяют идентифицировать субъекта персональных данных.</li>
	<li>Также на&nbsp;сайте происходит сбор и&nbsp;обработка обезличенных данных о&nbsp;посетителях (<nobr>в т. ч.</nobr> файлов Cookie) с&nbsp;помощью сервисов <nobr>интернет-статистики</nobr> (Яндекс Метрика и&nbsp;Гугл Аналитика и&nbsp;других).</li>
</ul>
<p>
</p>
<p>
	 Вышеперечисленные данные далее по&nbsp;тексту Политики объединены общим понятием Персональные данные.
</p>
<p>
	 Обработка специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, интимной жизни, Оператором не&nbsp;осуществляется. В&nbsp;случае, если вопрос Пользователя юристу касается указанных данных, Пользователь обязан воздержаться от&nbsp;публикации такого вопроса или информации о&nbsp;себе.
</p>
<p>
	 Обработка персональных данных, разрешенных для распространения, из&nbsp;числа специальных категорий персональных данных, указанных в&nbsp;ч. 1 ст. 10 Закона о&nbsp;персональных данных, допускается, если соблюдаются запреты и&nbsp;условия, предусмотренные ст. 10.1 Закона о&nbsp;персональных данных.
</p>
<p>
</p>
<h2>
<p>
 <b>6. Согласие Пользователя</b> на&nbsp;обработку персональных данных, разрешенных для распространения
</p>
 </h2>
<p>
	 оформляется отдельно от&nbsp;других согласий на&nbsp;обработку его персональных данных посредством отметки при отправлении <nobr>какой-либо</nobr> формы.
</p>
<p>
	 При этом соблюдаются условия, предусмотренные, в&nbsp;частности, ст. 10.1 Закона о&nbsp;персональных данных. Требования к&nbsp;содержанию такого согласия устанавливаются уполномоченным органом по&nbsp;защите прав субъектов персональных данных.
</p>
<p>
 <b>Согласие на&nbsp;обработку</b> персональных данных, разрешенных для распространения, Пользователь предоставляет Оператору непосредственно.
</p>
<p>
	 Оператор обязан в&nbsp;срок не&nbsp;позднее трех рабочих дней с&nbsp;момента получения указанного согласия Пользователя опубликовать информацию об&nbsp;условиях обработки, о&nbsp;наличии запретов и&nbsp;условий на&nbsp;обработку неограниченным кругом лиц персональных данных, разрешенных для распространения. Передача (распространение, предоставление, доступ) персональных данных, разрешенных субъектом персональных данных для распространения, должна быть прекращена в&nbsp;любое время по&nbsp;требованию субъекта персональных данных.
</p>
<p>
	 Данное требование должно включать в&nbsp;себя фамилию, имя, отчество (при наличии), контактную информацию (номер телефона, адрес электронной почты или почтовый адрес) субъекта персональных данных, а&nbsp;также перечень персональных данных, обработка которых подлежит прекращению. Указанные в&nbsp;данном требовании персональные данные могут обрабатываться только Оператором, которому оно направлено.
</p>
<p>
	 Согласие на&nbsp;обработку персональных данных, разрешенных для распространения, прекращает свое действие с&nbsp;момента поступления Оператору требования, указанного в&nbsp;настоящей Политике в&nbsp;отношении обработки персональных данных.
</p>
<h2>
<p>
	 7. Принципы обработки персональных данных
</p>
 </h2>
<p>
	 Обработка персональных данных осуществляется на&nbsp;законной и&nbsp;справедливой основе.
</p>
<p>
	 Обработка персональных данных ограничивается достижением конкретных, заранее определенных и&nbsp;законных целей. Не&nbsp;допускается обработка персональных данных, несовместимая с&nbsp;целями сбора персональных данных.
</p>
<p>
	 Не&nbsp;допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в&nbsp;целях, несовместимых между собой.
</p>
<p>
	 Обработке подлежат только персональные данные, которые отвечают целям их&nbsp;обработки.
</p>
<p>
	 Содержание и&nbsp;объем обрабатываемых персональных данных соответствуют заявленным целям обработки. Не&nbsp;допускается избыточность обрабатываемых персональных данных по&nbsp;отношению к&nbsp;заявленным целям их&nbsp;обработки.
</p>
<p>
	 При обработке персональных данных обеспечивается точность персональных данных, их&nbsp;достаточность, а&nbsp;в&nbsp;необходимых случаях и&nbsp;актуальность по&nbsp;отношению к&nbsp;целям обработки персональных данных. Оператор принимает необходимые меры и/или обеспечивает их&nbsp;принятие по&nbsp;удалению или уточнению неполных или неточных данных.
</p>
<p>
	 Хранение персональных данных осуществляется в&nbsp;форме, позволяющей определить субъекта персональных данных, не&nbsp;дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не&nbsp;установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем, по&nbsp;которому является субъект персональных данных. Обрабатываемые персональные данные уничтожаются либо обезличиваются по&nbsp;достижении целей обработки или в&nbsp;случае утраты необходимости в&nbsp;достижении этих целей, если иное не&nbsp;предусмотрено федеральным законом.
</p>
<h2>
<p>
	 8. Правовые основания обработки персональных данных
</p>
 </h2>
<p>
	 Правовыми основаниями обработки персональных данных Оператором являются:
</p>
<p>
</p>
<ul>
	<li>перечислите <nobr>нормативно-правовые</nobr> акты, регулирующие отношения, связанные с&nbsp;вашей деятельностью, например, если ваша деятельность связана с&nbsp;информационными технологиями, в&nbsp;частности с&nbsp;созданием сайтов, то&nbsp;здесь можно указать Федеральный закон «Об&nbsp;информации, информационных технологиях и&nbsp;о&nbsp;защите информации» от&nbsp;<nobr>27.07.2006</nobr> №&nbsp;<nobr>149-ФЗ</nobr>;</li>
	<li>документы Оператора;</li>
	<li>договоры, заключаемые между Оператором и&nbsp;субъектом персональных данных, если таковые заключаются;</li>
	<li>федеральные законы, иные <nobr>нормативно-правовые</nobr> акты в&nbsp;сфере защиты персональных данных;</li>
	<li>согласия Пользователей на&nbsp;обработку их&nbsp;персональных данных, на&nbsp;обработку персональных данных, разрешенных для распространения.</li>
</ul>
 Оператор обрабатывает персональные данные Пользователя только в&nbsp;случае их&nbsp;заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на&nbsp;сайте или направленные Оператору посредством электронной почты. Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с&nbsp;данной Политикой.
<p>
</p>
<p>
	 Оператор обрабатывает обезличенные данные о&nbsp;Пользователе в&nbsp;случае, если это разрешено в&nbsp;настройках браузера Пользователя (включено сохранение файлов Cookie и&nbsp;использование технологии JavaScript).
</p>
<p>
	 Субъект персональных данных самостоятельно принимает решение о&nbsp;предоставлении его персональных данных и&nbsp;дает согласие свободно, своей волей и&nbsp;в&nbsp;своем интересе.
</p>
<h2>
<p>
	 9. Условия обработки персональных данных
</p>
 </h2>
<p>
	 Обработка персональных данных осуществляется с&nbsp;согласия субъекта персональных данных на&nbsp;обработку его персональных данных.
</p>
<p>
	 Обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления возложенных законодательством Российской Федерации на&nbsp;Оператора функций, полномочий и&nbsp;обязанностей.
</p>
<p>
	 Обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в&nbsp;соответствии с&nbsp;законодательством Российской Федерации об&nbsp;исполнительном производстве.<br>
	 Обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем, по&nbsp;которому является субъект персональных данных, а&nbsp;также для заключения договора по&nbsp;инициативе субъекта персональных данных или договора, по&nbsp;которому субъект персональных данных будет являться выгодоприобретателем или поручителем.
</p>
<p>
	 Обработка персональных данных необходима для осуществления прав и&nbsp;законных интересов Оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не&nbsp;нарушаются права и&nbsp;свободы субъекта персональных данных.
</p>
<p>
	 Осуществляется обработка персональных данных, доступ неограниченного круга лиц к&nbsp;которым предоставлен субъектом персональных данных либо по&nbsp;его просьбе (далее&nbsp;— общедоступные персональные данные).
</p>
<p>
	 Осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в&nbsp;соответствии с&nbsp;федеральным законом.
</p>
<p>
	 Порядок сбора, хранения, передачи и&nbsp;других видов обработки персональных данных Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и&nbsp;технических мер, необходимых для выполнения в&nbsp;полном объеме требований действующего законодательства в&nbsp;области защиты персональных данных.
</p>
<p>
	 Оператор обеспечивает сохранность персональных данных и&nbsp;принимает все возможные меры, исключающие доступ к&nbsp;персональным данным неуполномоченных лиц.
</p>
<p>
	 Персональные данные Пользователя никогда, ни&nbsp;при каких условиях не&nbsp;будут переданы третьим лицам, за&nbsp;исключением случаев, связанных с&nbsp;исполнением действующего законодательства либо в&nbsp;случае, если субъектом персональных данных дано согласие Оператору на&nbsp;передачу данных третьему лицу для исполнения обязательств по&nbsp;<nobr>гражданско-правовому</nobr> договору.
</p>
<p>
	 В&nbsp;случае выявления неточностей в&nbsp;персональных данных, Пользователь может актуализировать их&nbsp;самостоятельно, путем направления Оператору уведомление на&nbsp;адрес электронной почты Оператора с&nbsp;пометкой «Актуализация персональных данных».
</p>
<p>
	 Срок обработки персональных данных определяется достижением целей, для которых были собраны персональные данные, если иной срок не&nbsp;предусмотрен договором или действующим законодательством. Пользователь может в&nbsp;любой момент отозвать свое согласие на&nbsp;обработку персональных данных, направив Оператору уведомление посредством электронной почты на&nbsp;электронный адрес Оператора с&nbsp;пометкой «Отзыв согласия на&nbsp;обработку персональных данных».
</p>
<p>
	 Вся информация, которая собирается сторонними сервисами, в&nbsp;том числе платежными системами, средствами связи и&nbsp;другими поставщиками услуг, хранится и&nbsp;обрабатывается указанными лицами (Операторами) в&nbsp;соответствии с&nbsp;их&nbsp;Пользовательским соглашением и&nbsp;Политикой конфиденциальности. Субъект персональных данных и/или Пользователь обязан самостоятельно своевременно ознакомиться с&nbsp;указанными документами. Оператор не&nbsp;несет ответственность за&nbsp;действия третьих лиц, в&nbsp;том числе указанных в&nbsp;настоящем пункте поставщиков услуг.
</p>
<p>
	 Установленные субъектом персональных данных запреты на&nbsp;передачу (кроме предоставления доступа), а&nbsp;также на&nbsp;обработку или условия обработки (кроме получения доступа) персональных данных, разрешенных для распространения, не&nbsp;действуют в&nbsp;случаях обработки персональных данных в&nbsp;государственных, общественных и&nbsp;иных публичных интересах, определенных законодательством РФ.
</p>
<p>
	 Оператор при обработке персональных данных обеспечивает конфиденциальность персональных данных.
</p>
<p>
	 Оператор осуществляет хранение персональных данных в&nbsp;форме, позволяющей определить субъекта персональных данных, не&nbsp;дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не&nbsp;установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем, по&nbsp;которому является субъект персональных данных.
</p>
<p>
	 Условием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, истечение срока действия согласия субъекта персональных данных или отзыв согласия субъектом персональных данных, а&nbsp;также выявление неправомерной обработки персональных данных.
</p>
<h2>
<p>
	 10. Перечень действий, производимых Оператором с&nbsp;полученными персональными данными.
</p>
 </h2>
<p>
	 Оператор осуществляет сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и&nbsp;уничтожение персональных данных.
</p>
<p>
	 Оператор осуществляет автоматизированную обработку персональных данных с&nbsp;получением и/или передачей полученной информации по&nbsp;<nobr>информационно-телекоммуникационным</nobr> сетям или без таковой.
</p>
<h2>
<p>
	 11. Прекращение обработки персональных данных
</p>
 </h2>
<p>
	 Оператор прекращает обработку персональных данных:
</p>
<ul>
	<li>при наступлении условий прекращения обработки персональных данных или по&nbsp;истечении установленных сроков;</li>
</ul>
<ul>
	<li>по&nbsp;достижении целей их&nbsp;обработки либо в&nbsp;случае утраты необходимости в&nbsp;достижении этих целей;</li>
</ul>
<ul>
	<li>по&nbsp;требованию субъекта персональных данных, если обрабатываемые персональные данные являются незаконно полученными или не&nbsp;являются необходимыми для заявленной цели обработки;</li>
</ul>
<ul>
	<li>в&nbsp;случае выявления неправомерной обработки персональных данных, если обеспечить правомерность обработки невозможно;</li>
</ul>
<ul>
	<li>по&nbsp;истечении срока действия согласия на&nbsp;обработку персональных данных выданное субъектом персональных данных или в&nbsp;случае отзыва такого согласия, если для обработки персональных данных не&nbsp;будет иных правовых оснований, предусмотренных законодательством Российской Федерации;</li>
</ul>
<ul>
	<li>в&nbsp;случае ликвидации Компании.</li>
</ul>
<h2>
<p>
	 12. Трансграничная передача персональных данных не производится.
</p>
 </h2>
<p>
	 Конфиденциальность персональных данных Оператор и&nbsp;иные лица, получившие доступ к&nbsp;персональным данным, обязаны не&nbsp;раскрывать третьим лицам и&nbsp;не&nbsp;распространять персональные данные без согласия субъекта персональных данных, если иное не&nbsp;предусмотрено федеральным законом.
</p>
<p>
	 На&nbsp;сайтах Оператора могут быть размещены ссылки на&nbsp;сторонние сайты и&nbsp;службы, которые Оператор не&nbsp;контролирует. Оператор не&nbsp;несем ответственности за&nbsp;безопасность или конфиденциальность любой информации, собираемой сторонними сайтами или службами.
</p>
<h2>
<p>
	 13. Заключительные положения
</p>
 </h2>
<p>
	 Пользователь может получить любые разъяснения по&nbsp;интересующим вопросам, касающимся обработки его персональных данных, обратившись к&nbsp;Оператору с&nbsp;помощью электронной почты Оператора <a href="mailto:info@mrigroup.ru">info@mrigroup.ru</a> или на&nbsp;адрес: 396945, Воронежская область, муниципальный район Семилукский, село Раздолье, сельское поселение Медвеженское, ул.&nbsp;Раздольная, д. 34.
</p>
<p>
	 В&nbsp;данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до&nbsp;замены ее&nbsp;новой версией.
</p>
<p>
	 Если у&nbsp;Вас остались вопросы по&nbsp;данной Политике, пожалуйста, свяжитесь с&nbsp;ответственным за&nbsp;организацию обработки персональных данных в&nbsp;Компании, направив письмо с&nbsp;пометкой «Запрос о&nbsp;персональных данных».
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>