За 15 лет работы мы стали признанными экспертами по обеспечению медицинских учреждений МРТ, КТ, УЗИ и прочим медицинским оборудованием мировых брендов: Siemens, Philips, GE, Hitachi, Canon.<br>
 Благодаря обширному опыту и сотням реализованных проектов по всей России, мы стали широко известны как:<br>
 - надежный поставщик медицинского оборудования;<br>
 - современный центр сервисного обслуживания медицинской техники с высокотехнологичным оборудованием и квалифицированным инженерным составом;<br>
 - крупнейший в России производитель мобильных модульных медицинских зданий и комплексов для МРТ/КТ диагностики;<br>
 - стабильный бизнес-партнер.<br>
 <br>