<p>
</p>
Официальный поставщик медицинского оборудования по всей России. Помогаем государственным и частным клиникам купить медицинское оборудование для оснащения кабинетов МРТ, КТ, УЗИ, рентгена и офтальмологии. Работаем под ключ: от проекта до первого пациента. <br>
 <br>
<b>-&nbsp; Поставка и запуск. </b>МРТ, КТ, УЗИ, рентген-аппараты Siemens, Philips, GE, Hitachi, Canon. Монтаж, пусконаладка и обучение персонала. <br>
 <b>-&nbsp; Официальные контракты.</b> Siemens, Philips, GE, Hitachi, Canon — гарантия и цены без посредников. <br>
 <b>-&nbsp; Сервис 24/7. </b>Собственная инженерная служба, криоферма и склад запчастей — бесперебойная работа оборудования. <br>
 <b>-&nbsp; Мобильные клиники. </b>Производим и устанавливаем готовый МРТ-кабинет за 3 месяца. <br>
 <b>-&nbsp; Гибкие условия.</b> Лизинг, трейд-ин на выгодных условиях. <br>
<br>
&nbsp; С 2010 года реализовали 300+ проектов в 85 регионах — от Москвы до Дальнего Востока. Мы берём на себя всё техническое оснащение. Вы занимаетесь лечением.
<p>
</p>