<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("arfoto_page_template", "content");
$APPLICATION->SetPageProperty("arfoto_h1", "Согласие на получение рекламной информации");
$APPLICATION->SetTitle("Согласие на получение рекламной информации");
?><p>
	Проставляя символ в&nbsp;<nobr>чек-боксе</nobr> (в&nbsp;поле для ввода) в&nbsp;сети Интернет по&nbsp;адресам: <a href="https://mrigroup.ru/">https://mrigroup.ru/</a> рядом с&nbsp;текстом вида: «Я&nbsp;даю согласие на&nbsp;получение информационной и&nbsp;рекламной рассылки» или иным аналогичным текстом, в&nbsp;соответствии с&nbsp;ч. 1 ст. 18 Федерального закона от&nbsp;<nobr>13.03.2006</nobr> №&nbsp;<nobr>38-ФЗ</nobr> «О&nbsp;рекламе» даю свое согласие Обществу с&nbsp;ограниченной ответственностью «Томограф» (ИНН 3662194378; ОГРН 1133668044850) на&nbsp;получение рекламной информации (в&nbsp;том числе в&nbsp;форме рекламной рассылки) по&nbsp;сетям электросвязи, посредством:
</p>
<p>
</p>
<ul>
	<li>СМС;</li>
	<li><nobr>push-уведомлений</nobr>;</li>
	<li>приложений;</li>
	<li>мессенджеров;</li>
	<li>телефонных звонков;</li>
	<li>электронной почты;</li>
	<li>иным образом на&nbsp;предоставленные мною в&nbsp;адрес Общества с&nbsp;ограниченной ответственностью «Томограф» номер телефона и/или адрес электронной почты.</li>
</ul>
<p>
</p>
<p>
	Я&nbsp;принимаю условия Политики обработки персональных данных Оператора, размещенной в&nbsp;сети Интернет по&nbsp;адресам: <a href="https://mrigroup.ru/,">https://mrigroup.ru/,</a> включая все домены, поддомены и&nbsp;субдомены и&nbsp;страницы, их&nbsp;содержимое, а&nbsp;также <nobr>интернет-сервисы</nobr> и&nbsp;программное обеспечение, предлагаемые Оператором к&nbsp;использованию на&nbsp;этих Сайтах, и&nbsp;подтверждаю, что ознакомлен или ознакомлена с&nbsp;ней на&nbsp;момент предоставления настоящего Согласия.
</p>
<p>
	Я&nbsp;подтверждаю, что уведомлен (-а) о&nbsp;следующем: в&nbsp;случае нежелания получать рекламную информацию на&nbsp;указанных в&nbsp;настоящем согласии условиях мне следует направить уведомление об&nbsp;отзыве настоящего согласия на&nbsp;адрес электронной почты: <a href="mailto:info@mrigroup.ru">info@mrigroup.ru</a>.
</p>
<p>
	Я&nbsp;также подтверждаю, что предоставленные мною в&nbsp;адрес Общества с&nbsp;ограниченной ответственностью «Томограф» номер телефона и/или адрес электронной почты принадлежат мне, а&nbsp;направляемая на&nbsp;них рекламная информация предназначена только для меня и&nbsp;не&nbsp;будет получаться третьими лицами, не&nbsp;давшими Обществу с&nbsp;ограниченной ответственностью «Томограф» (ИНН 3662194378; ОГРН 1133668044850) предварительного согласия на&nbsp;получение Рекламы.
</p>
<p>
	Настоящее согласие действует со&nbsp;дня его подписания до&nbsp;дня отзыва.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>