<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("arfoto_page_template", "about");
$APPLICATION->SetPageProperty("arfoto_h1", "О компании");
$APPLICATION->SetTitle("О компании");
?><p>
</p>
<p>
</p>
<div>
	 Рады приветствовать вас на сайте ГК «Резонанс»! <br>
 <br>
	 С 2010 года мы помогаем нашим клиентам реализовать даже самые амбициозные проекты в сфере здравоохранения. <br>
 <br>
	 Основателями и учредителями нашей компании являются дипломированные инженеры, имеющие высшее техническое образование по медицинской физике, радиоэлектронике, системам жизнеобеспечения, физике низких температур.<br>
 <br>
	 Благодаря обширному опыту и сотням реализованных проектов по всей России, мы стали широко известны&nbsp;как:<br>
	<ul>
		<li>надежный поставщик медицинского оборудования;</li>
		<li>современный центр сервисного обслуживания медицинской техники с высокотехнологичным оборудованием и квалифицированным инженерным составом;</li>
		<li>крупнейший в России производитель мобильных зданий и комплексов для МРТ/КТ диагностики;</li>
		<li>стабильный бизнес-партнер.</li>
	</ul>
	 За 15 лет работы мы стали признанными экспертами по обеспечению медучреждений МРТ, КТ, УЗИ и прочим медицинским оборудованием мировых брендов: Siemens, Philips, GE, Hitachi, Canon. <br>
 <br>
	 Благодаря наличию склада, собственной криофермы с ультрасовременным оборудованием, налаженным партнерским связям с представителями крупнейших брендов производителей медицинского оборудования, а также собственному производству мобильных комплексов, мы можем предложить комплексные решения для вашего бизнеса по лучшим ценам при гарантии высочайшего качества.
</div>
 <br>
 Наша миссия – помочь реализовать задачу клиента максимально быстро, качественно и результативно, при этом, минимизировав участие самого заказчика в процессе. Решаем любые вопросы, начиная от выбора оптимальных вариантов оборудования, доставки, установки, тестирования, обучения персонала, сервисного обслуживания до юридической поддержки медицинского бизнеса. <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>