<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("arfoto_page_template", "content");
$APPLICATION->SetPageProperty("arfoto_h1", "Условия использования Cookies");
$APPLICATION->SetTitle("Условия использования Cookies");
?><p>
	Политика использования cookies (далее&nbsp;— Политика) описывает типы Cookies, цели их&nbsp;использования, как именно Компания обрабатывает данные, собранные в&nbsp;процессе использования Посетителями <nobr>веб-сайта</nobr> <a href="https://mrigroup.ru/">https://mrigroup.ru/</a> , и&nbsp;способы, с&nbsp;помощью которых можно отказаться от&nbsp;обработки Cookies.
</p>
<h2>
<p>
	 1. Термины и&nbsp;определения
</p>
 </h2>
<p>
 <b>В&nbsp;Политике используются следующие термины:</b><br>
 <b> </b>
</p>
<ul>
	<li>Компания&nbsp;— Обществу с&nbsp;ограниченной ответственностью «Томограф», расположенное по&nbsp;адресу: 396945, Воронежская область, муниципальный район Семилукский, село Раздолье, сельское поселение Медвеженское, ул.&nbsp;Раздольная, д. 34.</li>
	<li>Посетитель сайта (Посетитель)&nbsp;— лицо, посетившее и&nbsp;использующее Сайт.</li>
	<li>Сайт&nbsp;— совокупность программных и&nbsp;аппаратных средств для ЭВМ, обеспечивающих публикацию для всеобщего обозрения информации и&nbsp;данных, объединенных общим целевым назначением, посредством технических средств, применяемых для связи между ЭВМ в&nbsp;сети «Интернет». Сайт находится в&nbsp;сети «Интернет» по&nbsp;адресу: <a href="https://mrigroup.ru">https://mrigroup.ru</a> .</li>
	<li>Яндекс&nbsp;— Общество с&nbsp;ограниченной ответственностью «ЯНДЕКС», <nobr>ООО «ЯНДЕКС»</nobr>, ОГРН 1027700229193119021, 119021, г.&nbsp;Москва, ул.&nbsp;Льва Толстого, д. 16.</li>
	<li>Cookies&nbsp;— это небольшой фрагмент данных, который Сайт запрашивает у&nbsp;браузера, используемого на&nbsp;компьютере или мобильном устройстве Посетителя. Cookies отражают предпочтения Посетителя или его действия на&nbsp;Сайте, а&nbsp;также сведения об&nbsp;его оборудовании, дате и&nbsp;времени сессии. Cookies хранятся локально на&nbsp;компьютере или мобильном устройстве Посетителя. Посетитель может удалить сохраненные Cookies в&nbsp;настройках соответствующего браузера.</li>
	<li><nobr>IР-адрес</nobr>&nbsp;— уникальный сетевой адрес узла в&nbsp;компьютерной сети, построенной по&nbsp;протоколу IP.</li>
</ul>
<p>
</p>
<h2>
<p>
	 2. Общие положения
</p>
 </h2>
<p>
	 При первом посещении Сайта с&nbsp;помощью нового браузера или в&nbsp;режиме приватного просмотра Сайта предоставляется баннер, предупреждающий Посетителя об&nbsp;осуществлении сбора Cookies и&nbsp;запрашивающий согласие Посетителя на&nbsp;обработку его Cookies.
</p>
<p>
	 Нажимая кнопку «Принять» или продолжая пользоваться Сайтом, Посетитель предоставляет свое согласие на&nbsp;обработку его Cookies, а&nbsp;также подтверждает согласие с&nbsp;положениями Политики. Продолжение пользоваться Сайтом означает осуществление Посетителем перехода по&nbsp;любой ссылке, размещенной на&nbsp;Сайте, или нажатие любой кнопки на&nbsp;Сайте, а&nbsp;также просмотр контента на&nbsp;любой странице Сайта.
</p>
<p>
	 Посетитель может отказаться от&nbsp;использования Cookies в&nbsp;настройках своего браузера (ознакомиться с&nbsp;данной возможностью можно в&nbsp;разделе «Справка» соответствующего браузера). В&nbsp;таком случае Сайт будет использовать только те&nbsp;Cookies, которые строго необходимы для его функционирования и&nbsp;предлагаемых им&nbsp;сервисов, однако такой отказ может привести к&nbsp;некорректной работе Сайта.
</p>
<p>
	 Политика применяется только к&nbsp;Сайту. Компания не&nbsp;контролирует и&nbsp;не&nbsp;несет ответственность за&nbsp;сайты третьих лиц, на&nbsp;которые Посетитель может перейти по&nbsp;ссылкам, доступным на&nbsp;Сайте.
</p>
<h2>
<p>
	 3. Обработка данных на&nbsp;Сайте
</p>
 </h2>
<p>
	 Политика устанавливает обязательства Компании по&nbsp;неразглашению и&nbsp;обеспечению режима защиты конфиденциальности данных Посетителя, которые Компания может получить во&nbsp;время посещения Посетителем Сайта.
</p>
<p>
	 Компания защищает данные, которые автоматически передаются ей&nbsp;при посещении Посетителем страниц Сайта, на&nbsp;которых установлен статистический скрипт системы («пиксель») в&nbsp;объеме:
</p>
<p>
</p>
<ul>
	<li>IP&nbsp;адрес;</li>
	<li>Информация о&nbsp;браузере и&nbsp;адрес страницы (или иной программе, которая осуществляет доступ к&nbsp;показу Сайта);</li>
	<li>время доступа;</li>
	<li>реферер (адрес предыдущей страницы);</li>
	<li>иная информация из&nbsp;Cookies (в&nbsp;зависимости от&nbsp;вида Cookies, приведенного в&nbsp;разделе 4 Политики).</li>
</ul>
<p>
</p>
<p>
	 На&nbsp;Сайте реализован сервис <nobr>веб-аналитики</nobr> «Яндекс. Метрика», предоставляемый Яндекс на&nbsp;следующих условиях:
</p>
<p>
</p>
<ul>
	<li>Сервис <nobr>веб-аналитики</nobr> «Яндекс. Метрика» использует Cookies;</li>
	<li>
	Информация об&nbsp;использовании Сайта Посетителем, собранная при помощи Cookies, подлежит передаче Яндексу и&nbsp;хранится на&nbsp;серверах Яндекса, расположенных в&nbsp;Российской Федерации. Яндекс обрабатывает полученную информацию для оценки использования Сайта Посетителем и&nbsp;составления отчетов о&nbsp;деятельности Сайта.</li>
</ul>
<p>
</p>
<p>
	 Яндекс обрабатывает полученную информацию в&nbsp;порядке, установленном:
</p>
<p>
</p>
<ul>
	<li>Политикой использования файлов cookie, размещенной в&nbsp;сети «Интернет» по&nbsp;адресу: <a href="https://yandex.ru/legal/cookies_policy/ru/">https://yandex.ru/legal/cookies_policy/ru/</a> ;</li>
	<li>Условиями использования сервиса «Яндекс. Метрика», размещенными в&nbsp;сети «Интернет» по&nbsp;адресу: <a href="https://yandex.ru/legal/metrica_termsofuse/ru/">https://yandex.ru/legal/metrica_termsofuse/ru/</a> ;</li>
	<li>&nbsp;Политикой конфиденциальности, размещенной в&nbsp;сети «Интернет» по&nbsp;адресу: <a href="https://yandex.ru/legal/confidential/">https://yandex.ru/legal/confidential/</a> .</li>
</ul>
 Продолжая пользоваться Сайтом, Посетитель соглашается на&nbsp;обработку данных о&nbsp;Посетителе Яндексом в&nbsp;порядке и&nbsp;целях, указанных в&nbsp;п. 3.3. Политики.
<p>
</p>
<h2>
<p>
	 4. Виды Cookies, Используемые Компанией
</p>
 </h2>
<h3>
<p>
	 I. Сессионные
</p>
 </h3>
<p>
	 Такие Cookies существуют только во&nbsp;временной памяти в&nbsp;течение времени, когда Посетитель находится на&nbsp;странице Сайта. Браузеры обычно удаляют сессионные Cookies после того, как Посетитель закрывает окно Сайта. Сессионные Cookies позволяют Сайту помнить информацию о&nbsp;выборе Посетителя на&nbsp;предыдущей странице Сайте, чтобы избежать необходимости повторного ввода информации.
</p>
<h3>
<p>
	 II. Постоянные
</p>
 </h3>
<p>
	 Cookies, которые хранятся на&nbsp;компьютере Посетителя и&nbsp;не&nbsp;удаляются при закрытии браузера. Постоянные Cookies могут сохранять пользовательские настройки для Сайта, позволяя использовать эти предпочтения в&nbsp;будущих сеансах просмотра. Такие Cookies позволяют идентифицировать Посетителя как уникального пользователя Сайта, и&nbsp;при возвращении на&nbsp;Сайт помогают вспомнить информацию о&nbsp;Посетителе и&nbsp;ранее совершенных действиях.
</p>
<h3>
<p>
	 III. Статистические
</p>
 </h3>
<p>
	 Такие Cookies включают в&nbsp;себя информацию о&nbsp;том, как Посетитель использует Сайт. Например, какие страницы Посетитель посещает, по&nbsp;каким ссылкам переходит. Главная цель таких Cookies -улучшение функций Сайта.
</p>
<h3>
<p>
	 IV. Обязательные
</p>
 </h3>
<p>
	 Минимальный набор Cookies, использование которых необходимо для корректной работы Сайта.
</p>
<h2>
<p>
	 5. Цели сбора данных Посетителя
</p>
 </h2>
<p>
	 Cookies используются Компанией в&nbsp;целях улучшения работы Сайта.
</p>
<p>
	Сведения о&nbsp;действиях Посетителей обрабатываются для совершенствования продуктов и&nbsp;услуг Компании, определения предпочтений Посетителей, предоставления целевой информации по&nbsp;продуктам и&nbsp;услугам Компании.
</p>
<h2>
<p>
	 6. Дополнительные условия
</p>
 </h2>
<p>
	 Владелец Сайта вправе вносить изменения в&nbsp;Политику.
</p>
<p>
	Новая Политика вступает в&nbsp;силу с&nbsp;даты ее&nbsp;размещения на&nbsp;Сайте, если иное не&nbsp;предусмотрено новой редакцией Политики.
</p>
<p>
	Действующая Политика размещена в&nbsp;сети «Интернет» по&nbsp;адресу: <a href="https://mrigroup.ru">https://mrigroup.ru</a> .
</p>
<p>
	В&nbsp;случае возникновения вопросов, связанных с&nbsp;обработкой персональных данных Посетителя или реализации прав субъекта персональных данных, Посетитель может связаться с&nbsp;Компанией путем направления запроса на&nbsp;адрес электронной почты: <a href="mailto:info@mrigroup.ru">info@mrigroup.ru</a> . Срок ответа на&nbsp;запрос составляет 10 (десять) рабочих дней.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>