<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("arfoto_page_template", "content");
$APPLICATION->SetPageProperty("arfoto_h1", "Согласие на обработку персональных данных");
$APPLICATION->SetTitle("Согласие на обработку персональных данных");
?><p>
	 Направляя данные, указанные в&nbsp;форме обратной связи, я&nbsp;даю свое согласие Обществу с&nbsp;ограниченной ответственностью «Томограф» (ИНН 3662194378; ОГРН 1133668044850) на&nbsp;обработку персональных данных: фамилия, имя, отчество, адрес электронной почты, номер телефона в&nbsp;объеме, необходимом для оказания образовательных и/или <nobr>информационно-консультационных</nobr> услуг, а&nbsp;также подготовке к&nbsp;их&nbsp;осуществлению, любое действие (операцию) или совокупность действий (операций), совершаемых с&nbsp;моими персональными данными, включая (без ограничений) сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных, а&nbsp;также осуществление любых других действий, предусмотренных. действующим законодательством РФ, с&nbsp;использованием средств автоматизации, в&nbsp;том числе в&nbsp;<nobr>информационно-телекоммуникационных</nobr> сетях, или без использования таких средств, если обработка персональных данных без использования таких средств соответствует характеру действий (операций), совершаемых с&nbsp;персональными данными с&nbsp;использованием средств автоматизации, то&nbsp;есть позволяет осуществлять в&nbsp;соответствии с&nbsp;заданным алгоритмом поиск персональных данных, зафиксированных на&nbsp;материальном носителе и&nbsp;содержащихся в&nbsp;картотеках или иных систематизированных собраниях персональных данных, и/или доступ к&nbsp;таким персональным данным.
</p>
<p>
	 Цель обработки персональных данных, основание обработки персональных данных, разрешенные мной действия с&nbsp;персональными данными, условия и&nbsp;ограничения их&nbsp;передачи и&nbsp;срок их&nbsp;обработки, другие требуемые законом условия для каждой цели обработки персональных данных определены настоящим Согласием и&nbsp;Политикой обработки персональных данных Оператора, и&nbsp;я&nbsp;ознакомлен(-а) с&nbsp;этими условиями и&nbsp;соглашаюсь с&nbsp;ними.
</p>
<p>
	 Настоящим я&nbsp;подтверждаю, что переданные мною персональные данные являются достоверными и&nbsp;могут обрабатываться Обществом с&nbsp;ограниченной ответственностью «Томограф» (ИНН 3662194378; ОГРН 1133668044850).
</p>
<p>
	 Настоящим я&nbsp;даю согласие направлять мне электронные письма, информационные или рекламные сообщения на&nbsp;указанный мной адрес электронной почты, совершать телефонные звонки, отправлять SМS по&nbsp;указанному мною номеру телефона, а&nbsp;также даю согласие на&nbsp;обработку своих персональных данных в&nbsp;указанных целях.
</p>
<p>
	 Я&nbsp;согласен(на) с&nbsp;тем, что текст данного мной по&nbsp;собственной воле, в&nbsp;моих интересах согласия на&nbsp;обработку персональных данных хранится в&nbsp;электронном виде в&nbsp;базе данных и/или на&nbsp;бумажном носителе и&nbsp;подтверждает факт согласия на&nbsp;обработку и&nbsp;передачу персональных данных в&nbsp;соответствии с&nbsp;вышеизложенными положениями и&nbsp;беру на&nbsp;себя ответственность за&nbsp;достоверность предоставленных мною данных.
</p>
<p>
	 Настоящее согласие дается на&nbsp;неопределенный срок и&nbsp;может быть в&nbsp;любой момент отозвано мной, а&nbsp;в&nbsp;части, касающейся конкретного лица, субъекта персональных данных, указанного в&nbsp;заявке, указанным лицом путем направления письменного заявления в&nbsp;адрес Обществу с&nbsp;ограниченной ответственностью «Томограф» (ИНН 3662194378; ОГРН 1133668044850) по&nbsp;электронной почте <a href="mailto:info@mrigroup.ru">info@mrigroup.ru</a>.
</p>
<p>
	 Настоящим я&nbsp;подтверждаю, что мои права, как субъекта персональных данных, мне разъяснены и&nbsp;мне понятны. Настоящим я&nbsp;подтверждаю, что порядок и&nbsp;последствия отзыва настоящего согласия мне разъяснены и&nbsp;понятны.
</p>
<p>
	 Стороны, руководствуясь ст. 434 ГК&nbsp;РФ&nbsp;пришли к&nbsp;соглашению об&nbsp;осуществлении электронного документооборота в&nbsp;рамках настоящего Согласия, что не&nbsp;предполагает и&nbsp;не&nbsp;требует проставление собственноручных подписей и&nbsp;печатей.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>